shaurma_items = [
    {
        "name": "Классическая",
        "price": {"Маленькая": 350, "Средняя": 400, "Большая": 450},
        "severity_level": 0,
        "description": "Классический поджаренный лаваш, свежий огурчик, листья салата, свежий томат, жаренная курочка, фирменный соус."
    },
    {
        "name": "ОЧЕНЬ острая",
        "price": {"Маленькая": 400, "Средняя": 450, "Большая": 490},
        "severity_level": 3,
        "description": "Классический поджаренный лаваш, свежий огурчик, листья салата, свежий томат, жаренная курочка, фирменный соус с добавлением табаско, перчик Коралина рипер."
    },
    {
        "name": "Сырная",
        "price": {"Маленькая": 365, "Средняя": 420, "Большая": 475},
        "severity_level": 0,
        "description": "Поджаренный сырный лаваш, свежий огурчик, листья салата, свежий томат, жаренная курочка, сыр чеддер, сырный соус."
    },
    {
        "name": "По корейски",
        "price": {"Маленькая": 360, "Средняя": 420, "Большая": 470},
        "severity_level": 1,
        "description": "Классический поджаренный лаваш, свежий огурчик, листья салата, свежий томат, жаренная курочка, корейская морковка, фирменный соус с добавлением табаско, перчик Коралина рипер."
    },
    {
        "name": "Пикантная",
        "price": {"Маленькая": 370, "Средняя": 425, "Большая": 475},
        "severity_level": 1,
        "description": "Классический поджаренный лаваш, свежий огурчик, листья салата, свежий томат, жаренная курочка, фирменный соус, перчик чили."
    },
    {
        "name": "Острая",
        "price": {"Маленькая": 390, "Средняя": 440, "Большая": 485},
        "severity_level": 1,
        "description": "Классический поджаренный лаваш, свежий огурчик, листья салата, свежий томат, жаренная курочка с острыми приправами, острый соус, перчик чили."
    },
    {
        "name": "ОЧЕНЬ острая",
        "price": {"Маленькая": 390, "Средняя": 450, "Большая": 485},
        "severity_level": 3,
        "description": "Классический поджаренный лаваш, свежий огурчик, листья салата, свежий томат, жаренная курочка, фирменный соус с добавлением табаско, перчик Коралина рипер."
    }
]
